/* 
  Localizable.strings
  Joyout

  Created by Gal Sasson on 04/04/2025.
  
*/
"Appearance" = "Appearance";
"System" = "System";
"Light" = "Light";
"Dark" = "Dark";
"General Settings" = "General Settings";
"Privacy" = "Privacy";
"Joyout does not store or send any clipboard data outside your device." = "Joyout does not store or send any clipboard data outside your device.";
"Keyboard Shortcuts" = "Keyboard Shortcuts";
"None" = "None";
"Joyout" = "Joyout";
